{
  "quienes_somos": {
    "txt_titulo": "About us",
    "txt_parrafo_1": "Sober, simple, austere; in a respectful rescue of the past, with clear objectives for the future; with practically a century of existence, today it works with a name that in some way pays homage to the tall and thin native peoples, Huarpes Milcaya, the great conductors of water, who transformed the desert into a garden and who left their traces in Cruz de Piedra.",
    "txt_parrafo_2": "A warm place dedicated entirely to the field of production, to which advanced technology has been incorporated, all in accordance with the sought-after level that allows us to achieve the optimum varietal expression in Premium wines; everything coexists with serenity without any bombast.",
    "txt_destacado": "QUALITY BEFORE QUANTITY",
    "img_izquierda_optional": "/bodega/fincas/0235.JPEG",
    "txt_alt_izquierda_optional": "Alto Ugarteche vineyard",
    "img_fondo_optional": "/bodega/fincas/0237.JPEG",
    "txt_alt_fondo_optional": "Palo Alto estate",
    "mostrar_equipo_optional": true
  },
  "equipo": {
    "txt_titulo_seccion": "Our team",
    "avatar_layout_optional": "left",
    "lista_equipo": [
      {
        "txt_nombre": "Palo Alto Team",
        "txt_rol_optional": "Production and quality",
        "txt_bio_optional": "Our team unites technical and human resources for limited batches with the commitment that has always guided us: quality before quantity.",
        "img_avatar_optional": ""
      }
    ]
  },
  "fincas_seccion": {
    "txt_titulo": "Our Estates"
  },
  "finca1": {
    "title": "Alto Ugarteche Vineyard",
    "imageSrc": "/bodega/fincas/0235.JPEG",
    "imageAlt": "Alto Ugarteche Vineyard",
    "imageSrc2": "/bodega/fincas/0282.JPEG",
    "imageAlt2": "Alto Ugarteche estate",
    "imagePosition": "right",
    "paragraphs": [
      "Alto Ugarteche estate lies in the heart of Luján de Cuyo, Mendoza, Argentina, within the prestigious district of Ugarteche. With a total area of 25 hectares, 22 of which are planted with vineyards, the estate embodies the expression of Mendozan terroir in each of its parcels.",
      "The vineyards host a diversity of carefully selected varieties, including Cabernet Sauvignon, Pinot Noir, Malbec, Moscato Bianco, Moscato Giallo, Ancelotta, Torrontés and Cabernet Franc, with an average age of 18 years, ensuring complexity and depth in the grapes. Each hectare yields an average of 80 quintals, under a high trellis (Espaldero Alto) system that maximizes sun exposure and fruit quality.",
      "Irrigation is controlled and efficient, using drip irrigation with water from a 180-metre deep borehole, while the altitude of 1120 masl and clay loam soils contribute to the unique expression of each varietal.",
      "Harvests take place between February and April, by hand, ensuring the selection of the best clusters. Each grape is carefully transported in palletized plastic boxes of up to 18 kg, preserving its integrity until it reaches the winery. The estate is under the technical direction of Agr. Eng. Hugo Martínez, who oversees all processes so that each vintage reflects the essence of Alto Ugarteche.",
      "Together, the estate combines tradition, technique and passion, creating a place where every cluster reflects the identity and richness of Mendozan terroir."
    ]
  },
  "finca2": {
    "title": "Palo Alto Vineyard",
    "imageSrc": "/bodega/fincas/0237.JPEG",
    "imageAlt": "Palo Alto Vineyard",
    "imageSrc2": "/bodega/fincas/0244.JPEG",
    "imageAlt2": "Palo Alto estate",
    "imagePosition": "right",
    "paragraphs": [
      "Palo Alto estate is located in Maipú, Mendoza, Argentina, in the Cruz de Piedra district, at Videla Aranda 502. The estate has a total area of 16 hectares, 5 of which are devoted to vineyards, with a focus on quality and selection in each crop.",
      "The Palo Alto vineyards are planted with Malbec and Prosecco, with an average age of 12 years, ensuring ripe, well-developed grapes. Each hectare yields around 90 quintals, under a trellis system that optimizes sun exposure and balanced vine development.",
      "Irrigation is by drip system, using water from a 130-metre deep borehole, while the estate sits at 920 masl on soils that favour the expression of the planted varietals.",
      "Harvests take place between February and April, using a manual method that allows careful selection of the healthiest and most suitable clusters. Each harvest is transported in palletized plastic boxes of up to 18 kg, ensuring the fruit arrives at the winery in optimum condition. The estate operates under the technical direction of Agr. Eng. Hugo Martínez, who oversees all processes to maintain Palo Alto's standards of excellence.",
      "Together, the estate combines tradition and technical precision, offering quality grapes that reflect the unique character of Cruz de Piedra terroir in Mendoza."
    ]
  }
}
